{
  "posts": {
    "byIds": {
      "4n5pxq24kpiob16og9": {
        "id": "4n5pxq24kpiob16og9",
        "title": "Дуэт",
        "description": "Дуэт – это действительно новые и яркие впечатления, хотя и основаны они на знакомой механике. Вам, как и прежде, предстоит угадывать слова, но по очереди и за ограниченное количество ходов. Вы испытаете весь спектр эмоций, когда ваши излишне осторожные напарники объединят ассоциацией всего два слова, или если ваша фантазия загадает заумное слово. Но радость совместной победы не затмить. Вам придется рисковать, искать правильные концепции и пытаться сохранить каменное выражение лица, чтобы не дать подсказку.",
        "comments": ["4n5pxq24kriob12ogd"]
      },
      "4n5pxq24kpioc12o5": {
        "id": "4n5pxq24kpioc12o5",
        "title": "Кодовые Имена (Codenames)",
        "description": "Перед вами Codenames – лучшая в мире настольная игра для компаний (по версии самого авторитетного в мире сайта по настольным играм BoardGameGeek) за короткое время получившая все мыслимые и немыслимые награды, включая Игру года в Германии – аналог Оскара в мире настольных игр. Всего за 11 месяцев существования она буквально влетела в ТОП и комфортно расположилась на первом месте в рейтинге патигеймов (игры для компаний и вечеринок).",
        "comments": []
      },
      "4n5pxq24kpiob42og2": {
        "id": "4n5pxq24kpiob42og2",
        "title": "Серия игр Уно/Свинтус",
        "description": "Вероятно, самая продаваемая карточная игра в мире, ведь уже продано более 150 000 000 экземпляров Уно! Очень простая и невероятно увлекательная карточная игра для всей семьи – это, конечно же, Уно! Впрочем, ее отечественный аналог, Свинтус, ничуть не уступает великому прототипу по азартности и уровню получаемого веселья. Если вы ищете универсальную игру, которая захватит всех от мала до велика – выберите игру из этой серии и вы не ошибетесь!",
        "comments": []
      },
      "555pxq24kpiob12og9": {
        "id": "555pxq24kpiob12og9",
        "title": "Муза (Muse)",
        "description": "Особенная игра с уникальной механикой. Она собирает за столом большие компании и ломает стереотипы. Она, словно лучик света, пробивается сквозь кучевые облака настолок для вечеринок. Она пробуждает вашу фантазию и заставляет подбирать слова. Она — прекрасная настольная игра Муза — поможет вам найти взаимопонимание и раскрасит серые будни.",
        "comments": []
      }
    },
    "allIds": ["4n5pxq24kpiob16og9", "4n5pxq24kpioc12o5", "4n5pxq24kpiob42og2", "555pxq24kpiob12og9"]
  },
  "comments": {
    "byIds": {
      "4n5pxq24kriob12ogd": {
        "id": "4n5pxq24kriob12ogd",
        "text": "Hello! How are you?",
        "parentId": null
      }
    },
    "allIds": ["4n5pxq24kriob12ogd"]
  }
}